Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/hvem_kommer_inn_pa_sametinget_.html.tmx
Source language: nob
Languages: sma

source: Hvem kommer inn på Sametinget?
sma: Gïeh Saemiedigkien sïjse båetieh?

source: Det skal velges 39 mandater til Sametinget.
sma: Edtja 39 mandaath Saemiedægkan veeljedh.

source: Det er sametingsvalg i Norge hvert fjerde år.
sma: Nöörjesne saemiedigkieveeljeme fïerhten njealjeden jaepien.

source: Alle samer som er registrert i Sametingets valgmanntall har stemmerett.
sma: Gaajhkh saemieh mah leah Saemiedigkien veeljemelåhkose tjaalasovveme steemmereaktam utnieh.

source: Når valglokalene stenger, skal alle stemmer avgitt på forhånd og på valgdagen telles opp.
sma: Gosse veeljemelokaalh steegkesuvvieh, edtja gaajhkh steemmah mah leah åvtelbodti vadtasovveme jïh veeljemebiejjien ryöknedh.

source: Valgoppgjøret skjer i to omganger.
sma: Veeljemejoekedimmie dorjesåvva göökth.

source: Det skal først avgjøres hvor mange representantplasser det enkelte parti eller den enkelte liste skal ha i Sametinget.
sma: Edtja voestegh nænnoestidh man gellie tjirkijesijjieh fïereguhte krirrie jallh læstoe edtja utnedh Saemiedigkesne.

source: Deretter må man avgjøre hvilke kandidater fra partiet/listen som skal ha disse plassene (kandidatkåringen).
sma: Dan mænngan tjuara nænnoestidh mah kandidaath krirreste/læstoste mah edtjieh daejtie sijjide utnedh (kandidaateveeljeme).

source: Fordeling av mandatene
sma: Joekedimmie mandaatijste

source: Fordelingstallet for valgkretsen ved mandatfordelingen mellom valgkretsene er antall manntallsførte i valgkretsen.
sma: Systeemen mietie edtja gaajhkh tjirkijesijjieh joekedidh steemmetaalen mietie krirriej/dåehkiej gaskem maam fïereguhte veeljemelæstoe åådtje.

source: Sametingets valgmanntall pr. 30. juni i det år det sist ble avholdt kommunestyre- og fylkestingsvalg legges til grunn.
sma: Mandaatejoekedimmie dej ovmessie læstoej gaskem dorjesåvva dejnie seamma matematihkeles vuekine dovne stoerredigkieveeljemisnie, fylhkendigkieveeljemisnie jïh tjïelteståvroeveeljemisnie.

source: Les mer om St. Laguës metode Fordelingen skjer på følgende måte:
sma: Vuekie gohtjesåvva St. Laguës modifiseradamme vuekie.

source: De øvrige 25 mandatene fordeles deretter forholdsmessig mellom valgkretsene på grunnlag av antall manntallsførte, ved at fordelingstallet i den enkelte krets divideres med 1-3-5-7 osv. De kvotienter som fremkommer, nummereres fortløpende.
sma: Dellie edtja fïerhten læstoen steemmetaalem voestegh taaline 1,4 juekedh jïh dan mænngan taaligujmie 3-5-7-9. Daejnie juekieminie gellie taalh båetieh, mah gohtjesuvvieh kvotienth.

source: Mandat nr. 1 tilfaller den valgkretsen som har den største kvotienten.
sma: Kvotienth öörnesuvvieh stoeredahken mietie.

source: Mandat nr. 2 tilfaller den valgkretsen som har den nest største kvotienten, osv. Dersom to eller flere valgkretser har samme kvotient, tilfaller mandatet det valgdistriktet som har det høyeste fordelingstallet.
sma: Voestes mandaate dan læstose jåhta mij stööremes kvotientem åtna, mandaate nr. göökte dan læstose jåhta mij mubpie stööremes kvotientem åtna jnv. Kandidaateveeljeme

source: Når det er avgjort hvor mange mandater en valgliste skal ha, fordeler opptellingsvalgstyret disse til kandidatene på listen.
sma: Gosse lea læstoej tjirkijesijjieh joekedamme, edtja kandidaateveeljemem tjïrrehtidh. Dïhte naemhtie dorjesåvva:

source: Først telles de navn som er oppført som nr. 1 på stemmesedlene.
sma: Kandidaateveeljemisnie voestegh ajve doh nommh ryöknoe mah nr. 1 tjåadtjoeh steemmeleahpine.

source: Den kandidaten som har flest oppføringer blir valgt.
sma: Dïhte guhte jeenjemes steemmah åådtje daennie ryöknemisnie veeljesåvva.

source: Deretter telles de navn som er oppført som nr. 2 på stemmesedlene.
sma: Dan mænngan edtja dejtie ryöknedh mah nr. 2 tjåadtjoeh steemmeleahpine.

source: Den kandidaten som har flest oppføringer når man legger sammen resultatene fra første og andre opptelling, blir valgt. Opptellingene fortsetter på samme måte inntil alle de representantplassene listen skal ha, er besatt.
sma: Dïhte kandidaate mij jeenjemes steemmah åådtje gosse illedahkh tjåanghkan beaja gåabpagihtie ryöknemistie jïh ij meatan vaeltieh dam mij joe lea veeljesovveme, veeljesåvva.

source: Les forskrift om valg til Sametinget
sma: Ihke veeljiji jarkelimmieh steemmeleahpine edtjieh persovneveeljemem baajnehtidh, vielie goh lehkie krirrien veeljijijstie lea tjoereme jarkelimmieh darjodh seamma kandidaaten luvnie.
